
questions = ['Как зарегистрировать свой фонд ?',
             'Как посмотреть рейтинг ?',
             'Какие компании участвуют в проекте ?',
             'Какие фонды участвуют в проекте ?',
             'Как зарегистрировать свой фонд ?',
             'Как посмотреть рейтинг ?',
             'Какие компании участвуют в проекте ?',
             'Какие фонды участвуют в проекте ?']

answers = ['<b>Ответ\nНаписать на почту ..., чтобы мы с вами связались</b>',
           '<b>Ответ\nВо вкладке статистика</b>',
           '<b>Ответ\nВ нашем проекте участвуют различные компании: ..., ...</b>',
           '<b>Ответ\nТакие фонды как: ..., ..., ..., ...</b>',
           '<b>Ответ\nНаписать на почту ..., чтобы мы с вами связались</b>',
           '<b>Ответ\nВо вкладке статистика</b>',
           '<b>Ответ\nТакие фонды как: ..., ..., ..., ...</b>',
           '<b>Ответ\nВо вкладке статистика</b>']

clubNames = ['Футбол',
         'Баскетбол',
         'Теннис',
         'Бадминтон']

clubMembers = [set(), set(), set(), set()]